Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Search relevance: keyword matches, synonym expansion, and subject line proximity combined
de: Suchrelevanz: Schlüsselwort-Treffer, Synonymerweiterung und Nähe in der Betreffzeile kombiniert
es: Relevancia de búsqueda: coincidencias de palabras clave, expansión de sinónimos y proximidad en el asunto combinadas
fr: Pertinence de recherche : correspondances de mots-clés, extension par synonymes et proximité dans le sujet combinées
hi: खोज प्रासंगिकता: कीवर्ड मिलान, पर्यायवाची विस्तार और विषय में निकटता का संयोजन
it: Rilevanza della ricerca: corrispondenze di parole chiave, espansione dei sinonimi e prossimità nell'oggetto combinate
ja: 検索の関連度: キーワード一致、同義語展開、件名内の近接度を組み合わせたもの
ko: 검색 관련성: 키워드 일치, 동의어 확장, 제목 내 근접도를 결합한 값
pt_br: Relevância da busca: correspondências de palavras-chave, expansão de sinônimos e proximidade no assunto combinadas
zh_hans: 搜索相关度：综合关键词匹配、同义词扩展和主题中的邻近度
zh_hant: 搜尋相關度：綜合關鍵字比對、同義詞擴充和主旨中的鄰近度

source: Search removed duplicates...
de: Entfernte Duplikate durchsuchen …
es: Buscar duplicados eliminados…
fr: Rechercher dans les doublons supprimés…
hi: हटाए गए डुप्लिकेट खोजें…
it: Cerca nei duplicati rimossi…
ja: 削除した重複を検索…
ko: 제거된 중복 검색…
pt_br: Buscar duplicatas removidas…
zh_hans: 搜索已移除的重复项…
zh_hant: 搜尋已移除的重複項目⋯

source: Search subject, sender, body…
de: Betreff, Absender, Text durchsuchen …
es: Buscar asunto, remitente, cuerpo…
fr: Rechercher sujet, expéditeur, corps…
hi: विषय, प्रेषक, मुख्य भाग खोजें…
it: Cerca oggetto, mittente, corpo…
ja: 件名、送信者、本文を検索…
ko: 제목, 발신자, 본문 검색…
pt_br: Buscar assunto, remetente, corpo…
zh_hans: 搜索主题、发件人、正文…
zh_hant: 搜尋主旨、寄件者、內文⋯

source: Search subject, sender, or text…
de: Betreff, Absender oder Text durchsuchen …
es: Buscar asunto, remitente o texto…
fr: Rechercher sujet, expéditeur ou texte…
hi: विषय, प्रेषक या टेक्स्ट खोजें…
it: Cerca oggetto, mittente o testo…
ja: 件名、送信者、テキストを検索…
ko: 제목, 발신자 또는 텍스트 검색…
pt_br: Buscar assunto, remetente ou texto…
zh_hans: 搜索主题、发件人或正文…
zh_hant: 搜尋主旨、寄件者或內文⋯

source: Search Syntax
de: Suchsyntax
es: Sintaxis de búsqueda
fr: Syntaxe de recherche
hi: खोज सिंटैक्स
it: Sintassi di ricerca
ja: 検索構文
ko: 검색 구문
pt_br: Sintaxe de busca
zh_hans: 搜索语法
zh_hant: 搜尋語法

source: Search That Says What It Saw
de: Eine Suche, die sagt, was sie gesehen hat
es: Una búsqueda que dice lo que vio
fr: Une recherche qui dit ce qu'elle a vu
hi: ऐसी खोज जो बताती है कि उसने क्या देखा
it: Una ricerca che dice cosa ha visto
ja: 何を見たかを語る検索
ko: 본 것을 말해주는 검색
pt_br: Uma busca que diz o que viu
zh_hans: 如实说明所见的搜索
zh_hant: 如實說明所見的搜尋

source: Search through imported email archives
de: Importierte E-Mail-Archive durchsuchen
es: Buscar en los archivos de correo importados
fr: Rechercher dans les archives e-mail importées
hi: आयातित ईमेल संग्रह खोजें
it: Cerca negli archivi email importati
ja: 読み込んだメールアーカイブを検索
ko: 가져온 이메일 아카이브 검색
pt_br: Buscar nos arquivos de e-mail importados
zh_hans: 搜索已导入的邮件归档
zh_hant: 搜尋已匯入的郵件封存

source: Search with operators
de: Mit Operatoren suchen
es: Buscar con operadores
fr: Rechercher avec des opérateurs
hi: ऑपरेटरों के साथ खोजें
it: Cerca con operatori
ja: 演算子で検索
ko: 연산자로 검색
pt_br: Buscar com operadores
zh_hans: 使用运算符搜索
zh_hant: 使用運算子搜尋

source: Search your archive…
de: Ihr Archiv durchsuchen …
es: Busca en tu archivo…
fr: Rechercher dans votre archive…
hi: अपना संग्रह खोजें…
it: Cerca nel tuo archivio…
ja: アーカイブを検索…
ko: 아카이브 검색…
pt_br: Busque no seu arquivo…
zh_hans: 搜索您的归档…
zh_hant: 搜尋您的封存⋯

source: Search your email archive
de: Ihr E-Mail-Archiv durchsuchen
es: Busca en tu archivo de correo
fr: Rechercher dans votre archive e-mail
hi: अपना ईमेल संग्रह खोजें
it: Cerca nel tuo archivio email
ja: メールアーカイブを検索
ko: 이메일 아카이브 검색
pt_br: Busque no seu arquivo de e-mail
zh_hans: 搜索您的邮件归档
zh_hant: 搜尋您的郵件封存

source: Search your emails...
de: Ihre E-Mails durchsuchen …
es: Busca en tus correos…
fr: Rechercher dans vos e-mails…
hi: अपने ईमेल खोजें…
it: Cerca nelle tue email…
ja: メールを検索…
ko: 이메일 검색…
pt_br: Busque nos seus e-mails…
zh_hans: 搜索您的邮件…
zh_hant: 搜尋您的郵件⋯

source: Search your whole archive from the menu bar without opening the app
de: Ihr gesamtes Archiv aus der Menüleiste durchsuchen, ohne die App zu öffnen
es: Busca en todo tu archivo desde la barra de menús sin abrir la app
fr: Recherchez dans toute votre archive depuis la barre des menus sans ouvrir l'app
hi: ऐप खोले बिना मेनू बार से अपना पूरा संग्रह खोजें
it: Cerca in tutto il tuo archivio dalla barra dei menu senza aprire l'app
ja: アプリを開かずにメニューバーからアーカイブ全体を検索します
ko: 앱을 열지 않고 메뉴 막대에서 전체 아카이브를 검색합니다
pt_br: Busque em todo o seu arquivo pela barra de menus sem abrir o app
zh_hans: 无需打开 App，即可从菜单栏搜索整个归档
zh_hant: 無需開啟 App，即可從選單列搜尋整個封存

source: Search, analyze, and explore your email archives
de: Durchsuchen, analysieren und erkunden Sie Ihre E-Mail-Archive
es: Busca, analiza y explora tus archivos de correo
fr: Recherchez, analysez et explorez vos archives e-mail
hi: अपने ईमेल संग्रह को खोजें, विश्लेषण करें और एक्सप्लोर करें
it: Cerca, analizza ed esplora i tuoi archivi email
ja: メールアーカイブを 検索、分析、探索
ko: 이메일 아카이브를 검색, 분석, 탐색하세요
pt_br: Busque, analise e explore seus arquivos de e-mail
zh_hans: 搜索、分析和探索 您的邮件归档
zh_hant: 搜尋、分析並探索 您的郵件封存

source: Search, tick the messages you want, then Add them to this step.
de: Suchen, die gewünschten Nachrichten abhaken und dann zu diesem Schritt hinzufügen.
es: Busca, marca los mensajes que quieras y luego añádelos a este paso.
fr: Recherchez, cochez les messages voulus, puis ajoutez-les à cette étape.
hi: खोजें, इच्छित संदेशों को चेक करें, फिर उन्हें इस चरण में जोड़ें।
it: Cerca, spunta i messaggi che vuoi, poi aggiungili a questo passaggio.
ja: 検索して必要なメッセージにチェックを入れ、このステップに追加します。
ko: 검색하고, 원하는 메시지에 체크한 다음, 이 단계에 추가하세요.
pt_br: Busque, marque as mensagens desejadas e depois adicione-as a esta etapa.
zh_hans: 搜索，勾选所需邮件，然后添加到此步骤。
zh_hant: 搜尋，勾選所需的訊息，然後加入此步驟。

source: Search: %@
de: Suche: %@
es: Búsqueda: %@
fr: Recherche : %@
hi: खोज: %@
it: Ricerca: %@
ja: 検索: %@
ko: 검색: %@
pt_br: Busca: %@
zh_hans: 搜索：%@
zh_hant: 搜尋：%@

source: Search...
de: Suchen …
es: Buscar…
fr: Rechercher…
hi: खोजें…
it: Cerca…
ja: 検索…
ko: 검색…
pt_br: Buscar…
zh_hans: 搜索…
zh_hant: 搜尋⋯

source: Searched %1$lld emails using your custodian and date filters. %2$lld emails match your criteria across %3$lld unique domain(s). Refine filters to narrow or broaden your identification scope.
de: %1$lld E-Mails mit Ihren Verwahrer- und Datumsfiltern durchsucht. %2$lld E-Mails entsprechen Ihren Kriterien in %3$lld eindeutigen Domain(s). Verfeinern Sie die Filter, um den Identifizierungsumfang einzugrenzen oder zu erweitern.
es: Se buscaron %1$lld correos con tus filtros de custodio y fecha. %2$lld correos cumplen tus criterios en %3$lld dominio(s) único(s). Ajusta los filtros para acotar o ampliar el ámbito de identificación.
fr: %1$lld e-mails recherchés avec vos filtres de dépositaire et de date. %2$lld e-mails correspondent à vos critères sur %3$lld domaine(s) unique(s). Affinez les filtres pour restreindre ou élargir le périmètre d'identification.
hi: आपके संरक्षक और तिथि फ़िल्टर के साथ %1$lld ईमेल खोजे गए। %2$lld ईमेल %3$lld अद्वितीय डोमेन में आपके मानदंडों से मेल खाते हैं। पहचान के दायरे को सीमित या विस्तृत करने के लिए फ़िल्टर समायोजित करें।
it: Cercate %1$lld email con i tuoi filtri di custode e data. %2$lld email corrispondono ai tuoi criteri in %3$lld dominio/i univoco/i. Affina i filtri per restringere o ampliare l'ambito di identificazione.
ja: 保管者と日付のフィルタで %1$lld 件のメールを検索しました。%2$lld 件のメールが条件に一致し、%3$lld 個の一意なドメインにまたがっています。フィルタを調整して識別範囲を絞り込むか広げてください。
ko: 보관자 및 날짜 필터로 이메일 %1$lld개를 검색했습니다. %2$lld개의 이메일이 고유 도메인 %3$lld개에 걸쳐 조건과 일치합니다. 필터를 조정하여 식별 범위를 좁히거나 넓히세요.
pt_br: Foram pesquisados %1$lld e-mails com seus filtros de custodiante e data. %2$lld e-mails correspondem aos seus critérios em %3$lld domínio(s) único(s). Refine os filtros para restringir ou ampliar o escopo de identificação.
zh_hans: 已使用您的保管人和日期筛选条件搜索了 %1$lld 封邮件。%2$lld 封邮件符合条件，涉及 %3$lld 个唯一域名。调整筛选条件以缩小或扩大识别范围。
zh_hant: 已使用您的保管人和日期篩選條件搜尋了 %1$lld 封郵件。%2$lld 封郵件符合條件，涉及 %3$lld 個唯一網域。調整篩選條件以縮小或擴大識別範圍。

source: Searched every message. %1$@ very large messages are indexed only in their first %2$@.
de: Jede Nachricht durchsucht. %1$@ sehr große Nachrichten sind nur in ihren ersten %2$@ indiziert.
es: Se buscó en todos los mensajes. %1$@ mensajes muy grandes están indexados solo en sus primeros %2$@.
fr: Tous les messages ont été recherchés. %1$@ très grands messages ne sont indexés que sur leurs premiers %2$@.
hi: हर संदेश खोजा गया। %1$@ बहुत बड़े संदेश केवल अपने पहले %2$@ में अनुक्रमित हैं।
it: Ricerca effettuata su ogni messaggio. %1$@ messaggi molto grandi sono indicizzati solo nei primi %2$@.
ja: すべてのメッセージを検索しました。%1$@ 件の非常に大きなメッセージは先頭 %2$@ のみインデックスされています。
ko: 모든 메시지를 검색했습니다. 매우 큰 메시지 %1$@개는 처음 %2$@만 색인되어 있습니다.
pt_br: Todas as mensagens foram pesquisadas. %1$@ mensagens muito grandes estão indexadas apenas nos primeiros %2$@.
zh_hans: 已搜索全部邮件。%1$@ 封超大邮件仅索引了前 %2$@。
zh_hant: 已搜尋全部訊息。%1$@ 封超大訊息僅索引了前 %2$@。

source: Searched the %1$@ of %2$@ messages indexed so far — %3$@ still indexing. Results may change as indexing finishes.
de: %1$@ von %2$@ bisher indizierten Nachrichten durchsucht — %3$@ werden noch indiziert. Die Ergebnisse können sich ändern, sobald die Indizierung abgeschlossen ist.
es: Se buscó en los %1$@ de %2$@ mensajes indexados hasta ahora — %3$@ siguen indexándose. Los resultados pueden cambiar cuando termine la indexación.
fr: Recherche effectuée sur les %1$@ messages indexés sur %2$@ jusqu'ici — %3$@ encore en cours d'indexation. Les résultats peuvent changer une fois l'indexation terminée.
hi: अब तक अनुक्रमित %2$@ में से %1$@ संदेश खोजे गए — %3$@ अभी भी अनुक्रमित हो रहे हैं। अनुक्रमण पूरा होने पर परिणाम बदल सकते हैं।
it: Ricerca effettuata sui %1$@ messaggi indicizzati finora su %2$@ — %3$@ ancora in indicizzazione. I risultati possono cambiare al termine dell'indicizzazione.
ja: これまでにインデックスされた %2$@ 件中 %1$@ 件のメッセージを検索しました — %3$@ 件はまだインデックス中です。インデックス完了後に結果が変わる場合があります。
ko: 지금까지 색인된 %2$@개 중 %1$@개의 메시지를 검색했습니다 — %3$@개는 아직 색인 중입니다. 색인이 완료되면 결과가 바뀔 수 있습니다.
pt_br: Pesquisadas as %1$@ de %2$@ mensagens indexadas até agora — %3$@ ainda em indexação. Os resultados podem mudar quando a indexação terminar.
zh_hans: 已搜索目前已索引的 %2$@ 封邮件中的 %1$@ 封 — %3$@ 封仍在索引中。索引完成后结果可能会变化。
zh_hant: 已搜尋目前已索引的 %2$@ 封訊息中的 %1$@ 封 — %3$@ 封仍在索引中。索引完成後結果可能會變動。

source: Searches subjects, senders and full text across the whole archive. Power operators: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — quotes for exact phrases
de: Durchsucht Betreffzeilen, Absender und Volltext im gesamten Archiv. Power-Operatoren: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — Anführungszeichen für genaue Phrasen
es: Busca asuntos, remitentes y texto completo en todo el archivo. Operadores avanzados: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — comillas para frases exactas
fr: Recherche dans les sujets, les expéditeurs et le texte intégral de toute l'archive. Opérateurs avancés : from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — guillemets pour les expressions exactes
hi: पूरे संग्रह में विषय, प्रेषक और पूर्ण टेक्स्ट खोजता है। उन्नत ऑपरेटर: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — सटीक वाक्यांशों के लिए उद्धरण चिह्न
it: Cerca oggetti, mittenti e testo completo in tutto l'archivio. Operatori avanzati: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — virgolette per le frasi esatte
ja: アーカイブ全体の件名、送信者、全文を検索します。高度な演算子: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — 完全一致フレーズは引用符で囲みます
ko: 전체 아카이브에서 제목, 발신자, 전문을 검색합니다. 고급 연산자: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — 정확한 문구는 따옴표로 묶으세요
pt_br: Pesquisa assuntos, remetentes e texto completo em todo o arquivo. Operadores avançados: from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — aspas para frases exatas
zh_hans: 在整个归档中搜索主题、发件人和全文。高级运算符：from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — 精确短语请加引号
zh_hant: 在整個封存中搜尋主旨、寄件者和全文。進階運算子：from: to: subject: tag: type:sent has:attachment in:attachments before:2024-01-01 — 精確片語請加引號

source: Searching: %@
de: Wird gesucht: %@
es: Buscando: %@
fr: Recherche : %@
hi: खोज रहा है: %@
it: Ricerca: %@
ja: 検索中: %@
ko: 검색 중: %@
pt_br: Pesquisando: %@
zh_hans: 正在搜索：%@
zh_hant: 正在搜尋：%@

source: Searching…
de: Wird gesucht …
es: Buscando…
fr: Recherche…
hi: खोज रहा है…
it: Ricerca…
ja: 検索中…
ko: 검색 중…
pt_br: Pesquisando…
zh_hans: 正在搜索…
zh_hant: 正在搜尋⋯

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
hi: सुरक्षा
it: Sicurezza
ja: セキュリティ
ko: 보안
pt_br: Segurança
zh_hans: 安全
zh_hant: 安全性

source: Security & Detection
de: Sicherheit & Erkennung
es: Seguridad y detección
fr: Sécurité et détection
hi: सुरक्षा और पहचान
it: Sicurezza e rilevamento
ja: セキュリティと検出
ko: 보안 및 감지
pt_br: Segurança e detecção
zh_hans: 安全与检测
zh_hant: 安全與偵測

source: Security Findings
de: Sicherheitsbefunde
es: Hallazgos de seguridad
fr: Constats de sécurité
hi: सुरक्षा निष्कर्ष
it: Risultati di sicurezza
ja: セキュリティの検出結果
ko: 보안 발견 사항
pt_br: Achados de segurança
zh_hans: 安全发现
zh_hant: 安全發現

source: Security Metrics Report
de: Sicherheitsmetrik-Bericht
es: Informe de métricas de seguridad
fr: Rapport d'indicateurs de sécurité
hi: सुरक्षा मेट्रिक्स रिपोर्ट
it: Report metriche di sicurezza
ja: セキュリティ指標レポート
ko: 보안 지표 보고서
pt_br: Relatório de métricas de segurança
zh_hans: 安全指标报告
zh_hant: 安全指標報告

source: Security Report
de: Sicherheitsbericht
es: Informe de seguridad
fr: Rapport de sécurité
hi: सुरक्षा रिपोर्ट
it: Report di sicurezza
ja: セキュリティレポート
ko: 보안 보고서
pt_br: Relatório de segurança
zh_hans: 安全报告
zh_hant: 安全性報告

source: See auto-discovered topics in your archive.
de: Automatisch entdeckte Themen in Ihrem Archiv sehen.
es: Ve los temas descubiertos automáticamente en tu archivo.
fr: Voyez les sujets découverts automatiquement dans votre archive.
hi: अपने संग्रह में स्वतः खोजे गए विषय देखें।
it: Vedi gli argomenti scoperti automaticamente nel tuo archivio.
ja: アーカイブで自動検出されたトピックを見ます。
ko: 아카이브에서 자동 발견된 주제를 봅니다.
pt_br: Veja os tópicos descobertos automaticamente em seu arquivo.
zh_hans: 查看归档中自动发现的主题。
zh_hant: 查看封存中自動發現的主題。

source: See conversations grouped together.
de: Gruppierte Konversationen sehen.
es: Ve las conversaciones agrupadas.
fr: Voyez les conversations regroupées.
hi: एक साथ समूहित बातचीत देखें।
it: Vedi le conversazioni raggruppate.
ja: まとめられた会話を見ます。
ko: 함께 묶인 대화를 봅니다.
pt_br: Veja as conversas agrupadas.
zh_hans: 查看归在一起的会话。
zh_hant: 查看歸在一起的對話。

source: See email activity across days, weeks, months.
de: E-Mail-Aktivität über Tage, Wochen, Monate sehen.
es: Ve la actividad de correo por días, semanas y meses.
fr: Voyez l'activité e-mail sur des jours, des semaines, des mois.
hi: दिनों, सप्ताहों, महीनों में ईमेल गतिविधि देखें।
it: Vedi l'attività email per giorni, settimane, mesi.
ja: 日・週・月ごとのメールアクティビティを見ます。
ko: 일, 주, 월 단위의 이메일 활동을 봅니다.
pt_br: Veja a atividade de e-mail por dias, semanas, meses.
zh_hans: 按天、周、月查看邮件活动。
zh_hant: 依天、週、月查看郵件活動。

source: See emails auto-sorted by NLP classification.
de: E-Mails sehen, die automatisch nach NLP-Klassifizierung sortiert wurden.
es: Ve los correos ordenados automáticamente por clasificación NLP.
fr: Voyez les e-mails triés automatiquement par classification NLP.
hi: NLP वर्गीकरण से स्वतः क्रमबद्ध ईमेल देखें।
it: Vedi le email ordinate automaticamente per classificazione NLP.
ja: NLP 分類で自動的に並べ替えられたメールを見ます。
ko: NLP 분류로 자동 정렬된 이메일을 봅니다.
pt_br: Veja os e-mails ordenados automaticamente por classificação NLP.
zh_hans: 查看按 NLP 分类自动排序的邮件。
zh_hant: 查看依 NLP 分類自動排序的郵件。

source: See emails chronologically
de: E-Mails chronologisch sehen
es: Ver correos cronológicamente
fr: Voir les e-mails chronologiquement
hi: ईमेल कालानुक्रमिक रूप से देखें
it: Vedi le email in ordine cronologico
ja: メールを時系列で見る
ko: 이메일을 시간순으로 보기
pt_br: Ver e-mails cronologicamente
zh_hans: 按时间顺序查看邮件
zh_hant: 依時間順序查看郵件

source: See every action taken on the evidence.
de: Jede am Beweis vorgenommene Aktion sehen.
es: Ve cada acción realizada sobre la evidencia.
fr: Voyez chaque action effectuée sur les preuves.
hi: साक्ष्य पर की गई हर कार्रवाई देखें।
it: Vedi ogni azione eseguita sulle prove.
ja: 証拠に対して行われたすべての操作を見ます。
ko: 증거에 대해 수행된 모든 작업을 봅니다.
pt_br: Veja cada ação realizada sobre as evidências.
zh_hans: 查看对证据执行的每项操作。
zh_hant: 查看對證據執行的每項動作。

source: See how conversation tone changes.
de: Sehen, wie sich der Konversationston ändert.
es: Ve cómo cambia el tono de la conversación.
fr: Voyez comment le ton de la conversation évolue.
hi: देखें कि बातचीत का स्वर कैसे बदलता है।
it: Vedi come cambia il tono della conversazione.
ja: 会話のトーンがどう変化するかを見ます。
ko: 대화 어조가 어떻게 변하는지 봅니다.
pt_br: Veja como o tom da conversa muda.
zh_hans: 查看会话语气如何变化。
zh_hant: 查看對話語氣如何變化。

source: See how email volume changes over time.
de: Sehen, wie sich das E-Mail-Volumen im Zeitverlauf ändert.
es: Ve cómo cambia el volumen de correo con el tiempo.
fr: Voyez comment le volume d'e-mails évolue dans le temps.
hi: देखें कि समय के साथ ईमेल मात्रा कैसे बदलती है।
it: Vedi come cambia il volume delle email nel tempo.
ja: メール量が時間とともにどう変化するかを見ます。
ko: 이메일 양이 시간에 따라 어떻게 변하는지 봅니다.
pt_br: Veja como o volume de e-mails muda ao longo do tempo.
zh_hans: 查看邮件数量如何随时间变化。
zh_hant: 查看郵件數量如何隨時間變化。

source: See Plans
de: Pläne anzeigen
es: Ver planes
fr: Voir les forfaits
hi: प्लान देखें
it: Vedi i piani
ja: プランを見る
ko: 요금제 보기
pt_br: Ver planos
zh_hans: 查看方案
zh_hant: 查看方案

source: See the composite threat score for each email.
de: Den zusammengesetzten Bedrohungswert jeder E-Mail sehen.
es: Ve la puntuación de amenaza compuesta de cada correo.
fr: Voyez le score de menace composite de chaque e-mail.
hi: हर ईमेल का समग्र खतरा स्कोर देखें।
it: Vedi il punteggio di minaccia composito di ogni email.
ja: 各メールの複合脅威スコアを見ます。
ko: 각 이메일의 종합 위협 점수를 봅니다.
pt_br: Veja a pontuação de ameaça composta de cada e-mail.
zh_hans: 查看每封邮件的综合威胁评分。
zh_hant: 查看每封郵件的綜合威脅評分。

source: See the space needed first. Every export ends in a receipt with its hash; an interrupted export resumes from that receipt and writes nothing twice.
de: Zuerst den benötigten Speicherplatz sehen. Jeder Export endet mit einer Quittung samt Hash; ein unterbrochener Export wird ab dieser Quittung fortgesetzt und schreibt nichts doppelt.
es: Ve primero el espacio necesario. Cada exportación termina en un recibo con su hash; una exportación interrumpida se reanuda desde ese recibo y no escribe nada dos veces.
fr: Voyez d'abord l'espace nécessaire. Chaque export se termine par un reçu avec son hachage ; un export interrompu reprend à partir de ce reçu et n'écrit rien deux fois.
hi: पहले आवश्यक स्थान देखें। हर निर्यात अपने हैश के साथ एक रसीद में समाप्त होता है; बाधित निर्यात उस रसीद से फिर शुरू होता है और कुछ भी दो बार नहीं लिखता।
it: Vedi prima lo spazio necessario. Ogni esportazione termina con una ricevuta e il suo hash; un'esportazione interrotta riprende da quella ricevuta e non scrive nulla due volte.
ja: まず必要な容量を確認します。すべての書き出しはハッシュ付きレシートで終わり、中断された書き出しはそのレシートから再開して二重に書き込むことはありません。
ko: 먼저 필요한 공간을 확인하세요. 모든 내보내기는 해시가 포함된 영수증으로 끝나며, 중단된 내보내기는 그 영수증부터 재개되어 아무것도 두 번 기록하지 않습니다.
pt_br: Veja primeiro o espaço necessário. Toda exportação termina em um recibo com seu hash; uma exportação interrompida retoma a partir desse recibo e não grava nada duas vezes.
zh_hans: 先查看所需空间。每次导出都以带哈希值的收据结束；中断的导出从该收据处恢复，不会重复写入任何内容。
zh_hant: 先查看所需空間。每次匯出都以帶雜湊值的收據結束；中斷的匯出從該收據處繼續，不會重複寫入任何內容。

source: See which emails informed the AI's answer.
de: Sehen, welche E-Mails die KI-Antwort gestützt haben.
es: Ve qué correos fundamentaron la respuesta de la IA.
fr: Voyez quels e-mails ont nourri la réponse de l'IA.
hi: देखें कि किन ईमेल ने AI के उत्तर को आधार दिया।
it: Vedi quali email hanno informato la risposta dell'IA.
ja: AI の回答の根拠となったメールを見ます。
ko: AI 답변의 근거가 된 이메일을 봅니다.
pt_br: Veja quais e-mails embasaram a resposta da IA.
zh_hans: 查看哪些邮件支撑了 AI 的回答。
zh_hant: 查看哪些郵件支撐了 AI 的回答。

source: See who communicates most.
de: Sehen, wer am meisten kommuniziert.
es: Ve quién se comunica más.
fr: Voyez qui communique le plus.
hi: देखें कि कौन सबसे अधिक संवाद करता है।
it: Vedi chi comunica di più.
ja: 誰が最も多くやり取りしているかを見ます。
ko: 누가 가장 많이 소통하는지 봅니다.
pt_br: Veja quem se comunica mais.
zh_hans: 查看谁的沟通最多。
zh_hant: 查看誰的溝通最多。

source: Seed built-in workflows
de: Integrierte Workflows einpflegen
es: Cargar flujos de trabajo integrados
fr: Charger les flux de travail intégrés
hi: अंतर्निहित वर्कफ़्लो सीड करें
it: Carica i flussi di lavoro integrati
ja: 組み込みワークフローを登録
ko: 내장 워크플로 등록
pt_br: Carregar fluxos de trabalho integrados
zh_hans: 载入内置工作流
zh_hant: 載入內建工作流程

source: Seed from working set (%lld emails)
de: Aus dem Arbeitsbestand übernehmen (%lld E-Mails)
es: Tomar del conjunto de trabajo (%lld correos)
fr: Alimenter depuis le jeu de travail (%lld e-mails)
hi: कार्य सेट से भरें (%lld ईमेल)
it: Prendi dal set di lavoro (%lld email)
ja: 作業セットから取り込む (%lld 件のメール)
ko: 작업 세트에서 가져오기 (이메일 %lld개)
pt_br: Preencher a partir do conjunto de trabalho (%lld e-mails)
zh_hans: 从工作集填充（%lld 封邮件）
zh_hant: 從工作集填入（%lld 封郵件）

source: Seed senders from the working set, then rate each source on both Admiralty axes.
de: Absender aus dem Arbeitsbestand übernehmen und dann jede Quelle auf beiden Admiralty-Achsen bewerten.
es: Toma los remitentes del conjunto de trabajo y luego califica cada fuente en ambos ejes Admiralty.
fr: Alimentez les expéditeurs depuis le jeu de travail, puis notez chaque source sur les deux axes Admiralty.
hi: कार्य सेट से प्रेषक भरें, फिर प्रत्येक स्रोत को दोनों Admiralty अक्षों पर रेट करें।
it: Prendi i mittenti dal set di lavoro, poi valuta ogni fonte su entrambi gli assi Admiralty.
ja: 作業セットから送信者を取り込み、各情報源を Admiralty の 2 軸で評価します。
ko: 작업 세트에서 발신자를 가져온 다음, 각 출처를 Admiralty의 두 축으로 평가합니다.
pt_br: Preencha os remetentes a partir do conjunto de trabalho e depois classifique cada fonte nos dois eixos Admiralty.
zh_hans: 从工作集填充发件人，然后在 Admiralty 两个维度上为每个来源评级。
zh_hant: 從工作集填入寄件者，然後在 Admiralty 的兩個軸向上為每個來源評等。

source: Select %@ persona
de: Persona „%@“ auswählen
es: Seleccionar la persona %@
fr: Sélectionner le persona %@
hi: %@ पर्सोना चुनें
it: Seleziona la persona %@
ja: %@ ペルソナを選択
ko: %@ 페르소나 선택
pt_br: Selecionar a persona %@
zh_hans: 选择 %@ 角色
zh_hant: 選擇 %@ 角色

source: Select a document to start reviewing
de: Ein Dokument auswählen, um mit der Prüfung zu beginnen
es: Selecciona un documento para empezar a revisar
fr: Sélectionnez un document pour commencer la révision
hi: समीक्षा शुरू करने के लिए एक दस्तावेज़ चुनें
it: Seleziona un documento per iniziare la revisione
ja: レビューを開始する書類を選択してください
ko: 검토를 시작할 문서를 선택하세요
pt_br: Selecione um documento para começar a revisar
zh_hans: 选择一个文稿以开始审阅
zh_hant: 選擇一份文件以開始審閱

source: Select a document, then press a number key to quickly assign its privilege designation
de: Ein Dokument auswählen und dann eine Zifferntaste drücken, um schnell seine Privilegierungskennzeichnung zu vergeben
es: Selecciona un documento y luego pulsa una tecla numérica para asignar rápidamente su designación de privilegio
fr: Sélectionnez un document, puis appuyez sur une touche numérique pour attribuer rapidement sa désignation de privilège
hi: एक दस्तावेज़ चुनें, फिर उसका विशेषाधिकार पदनाम तुरंत देने के लिए कोई संख्या कुंजी दबाएँ
it: Seleziona un documento, poi premi un tasto numerico per assegnare rapidamente la sua designazione di privilegio
ja: 書類を選択してから数字キーを押すと、秘匿特権の指定をすばやく割り当てられます
ko: 문서를 선택한 다음 숫자 키를 눌러 특권 지정을 빠르게 할당하세요
pt_br: Selecione um documento e pressione uma tecla numérica para atribuir rapidamente sua designação de privilégio
zh_hans: 选择一个文稿，然后按数字键快速分配其特权标识
zh_hant: 選擇一份文件，然後按數字鍵快速指派其特權標示
